SEX_OPTIONS = (
    (0, '男'),
    (1, '女'),
)
REGION_OPTIONS = (
    (0, '本地'),
    (1, '外地'),
)
LICENSE_TYPE_OPTIONS = (
    (0, 'A1'),
    (1, 'A2'),
    (2, 'A3'),
    (3, 'B1'),
    (4, 'B2'),
    (5, 'C1'),
    (6, 'C2'),
    (7, 'C3'),
    (8, 'C4'),
    (9,  'D'),
    (10, 'E'),
    (11, 'F'),
    (12, 'M'),
    (13, 'N'),
    (14, 'P'),
)
APPLY_TYPE_OPTIONS = (
    (0, '初领'),
    (1, '增驾'),
)
STAGE_OPTIONS = (
    (0, '准备报考'),
    (1, '科目一'),
    (2, '科目二'),
    (3, '科目三'),
    (4, '科目四'),
    (5, '拿证'),
)
PERIOD_OPTIONS = (
    (0, '全周'),
    (1, '周一至周五'),
    (2, '周末')
)
CHANNEL_TYPE_OPTIONS = (
    (0, '线下-门店直招'),
    (1, '线下-挂牌分校'),
    (2, '线下-内部职工'),
    (3, '线下-代理网点'),
    (4, '线上-营销活动'),
    (5, '线上-平台合作'),
)
FEE_TYPE_OPTIONS = (
    (0, '报名交费'),
    (1, '其他杂费'),
    (2, '挂靠结算'),
)